/* Want To Do */
"Want to do" = "Want to do";

/* required time for want to do */
"Required Time" = "Required Time";

/* format if I get up earlier */
"If I get up %d hour %d minutes early" = "If I get up %d hour %d minutes early";

/* format if I get up earlier */
"If I get up %d hour early" = "If I get up %d hour early";

/* format if I get up earlier */
"If I get up %d minutes early" = "If I get up %d minutes early";

/* format of required time hour */
"%d hour" = "%d hour";

/* format of required time minute */
"%d minutes" = "%d minutes";

/* title for alarm */
"Alarm" = "Alarm";

/* button of sleep again */
"Sleep Again" = "Sleep Again";

/* Select photo for want to do */
"Select photo" = "Select photo";

/* Camera */
"Camera" = "Camera";

/* Photo Albums */
"Photo Albums" = "Photo Albums";

/* Title for done button */
"Done" = "Done";

/* Back button */
"Back" = "Back";

/* Add */
"Add" = "Add";

/* Edit */
"Edit" = "Edit";

/* Remove Want To Do */
"Remove" = "Remove";

/* Cancel */
"Cancel" = "Cancel";
